<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="description" content="金观诚基金" />
<meta name="keywords" content="金观诚基金" />
<meta name="apple-mobile-web-app-capable" content="yes" />
<meta name="apple-mobile-web-app-status-bar-style" content="black-translucent" />
<title>金观诚基金</title>
<meta content="width=device-width, initial-scale=0.9, minimum-scale=0.8, maximum-scale=1.3,user-scalable=no" name="viewport" id="viewport" />
<link rel="stylesheet" href="css/base.css" type="text/css" />
<link rel="stylesheet" href="css/layout.css" type="text/css" />
</head>
<body>

<!--header-->
<h1 class="header mb30"><a href="javascript:window.history.back()"><span class="icon back">&nbsp;</span></a>权益须知<a href="${rc.contextPath}/preFundHomePage.do"><em class="icon home">&nbsp;</em></a></h1>
<!--header end-->
<h2 class=" f16 fb tc">证券基金投资人权益须知</h2>	
<div class="dataListB mb20 p15 lh200">
<p >尊敬的基金投资人：&nbsp;　　 </p>
<p >基金投资在获取收益的同时存在投资风险。为了保护您的合法权益，请在投资基金前认真阅读以下内容： </p>
<p >一、基金的基本知识&nbsp; </p>
<p >（一）什么是基金&nbsp; </p>
<p >证券投资基金（简称基金）是指通过发售基金份额，将众多投资者的资金集中起来，形成独立财产，由基金托管人托管，基金管理人管理，以投资组合的方法进行证券投资的一种利益共享、风险共担的集合投资方式。&nbsp; </p>
<p >（二）基金与股票、债券、储蓄存款等其它金融工具的区别&nbsp; </p>
<table>
  <tr>
    <td width="69" valign="center" ><p >&nbsp;</p></td>
    <td width="124" valign="center" ><p >基金 </p></td>
    <td width="124" valign="center" ><p >股票 </p></td>
    <td width="124" valign="center" ><p >债券 </p></td>
    <td width="125" valign="center" ><p >银行储蓄存款 </p></td>
  </tr>
  <tr>
    <td width="69" valign="center" ><p >反映的经济关系不同 </p></td>
    <td width="124" valign="center" ><p >信托关系，是一种受益凭证，投资者购买基金份额后成为基金受益人，基金管理人只是替投资者管理资金，并不承担投资损失风险 </p></td>
    <td width="124" valign="center" ><p >所有权关系，是一种所有权凭证，投资者购买后成为公司股东 </p></td>
    <td width="124" valign="center" ><p >债权债务关系，是一种债权凭证，投资者购买后成为该公司债权人 </p></td>
    <td width="125" valign="center" ><p >表现为银行的负债，是一种信用凭证，银行对存款者负有法定的保本付息责任 </p></td>
  </tr>
  <tr>
    <td width="69" valign="center" ><p >所筹资金的投向不同 </p></td>
    <td width="124" valign="center" ><p >间接投资工具，主要投向股票、债券等有价证券 </p></td>
    <td width="124" valign="center" ><p >直接投资工具，主要投向实业领域 </p></td>
    <td width="124" valign="center" ><p >直接投资工具，主要投向实业领域 </p></td>
    <td width="125" valign="center" ><p >间接投资工具，银行负责资金用途和投向 </p></td>
  </tr>
  <tr>
    <td width="69" valign="center" ><p >投资收益与风险大小不同 </p></td>
    <td width="124" valign="center" ><p >投资于众多有价证券，能有效分散风险，风险相对适中，收益相对稳健 </p></td>
    <td width="124" valign="center" ><p >价格波动性大，高风险、高收益 </p></td>
    <td width="124" valign="center" ><p >价格波动较股票小，低风险、低收益 </p></td>
    <td width="125" valign="center" ><p >银行存款利率相对固定，损失本金的可能性很小，投资比较安全 </p></td>
  </tr>
  <tr>
    <td width="69" valign="center" ><p >收益来源 </p></td>
    <td width="124" valign="center" ><p >利息收入、股利收入、资本利得 </p></td>
    <td width="124" valign="center" ><p >股利收入、资本利得 </p></td>
    <td width="124" valign="center" ><p >利息收入、资本利得 </p></td>
    <td width="125" valign="center" ><p >利息收入 </p></td>
  </tr>
  <tr>
    <td width="69" valign="center" ><p >投资渠道 </p></td>
    <td width="124" valign="center" ><p >基金管理公司及银行、证券公司等代销机构 </p></td>
    <td width="124" valign="center" ><p >证券公司 </p></td>
    <td width="124" valign="center" ><p >债券发行机构、证券公司及银行等代销机构 </p></td>
    <td width="125" valign="center" ><p >银行、信用社、邮政储蓄银行 </p></td>
  </tr>
</table>
<p >（三）基金的分类&nbsp; </p>
<p >1、依据运作方式的不同，可分为封闭式基金与开放式基金。&nbsp;　　 </p>
<p >封闭式基金是指基金份额在基金合同期限内固定不变，基金份额可以在依法设立的证券交易所交易，但基金份额持有人不得申请赎回的一种基金运作方式。 </p>
<p >&nbsp;　开放式基金是指基金份额不固定，基金份额可以在基金合同约定的时间和场所进行申购和赎回的一种基金运作方式。&nbsp; </p>
<p >2、依据投资对象的不同，可分为股票基金、债券基金、货币市场基金、混合基金。 </p>
<p >根据《证券投资基金运作管理办法》对基金类别的分类标准,60%以上的基金资产投资于股票的为股票基金；80%以上的基金资产投资于债券的为债券基金；仅投资于货币市场工具的为货币市场基金；投资于股票、债券和货币市场工具，但股票投资和债券投资的比例不符合股票基金、债券基金规定的为混合基金。这些基金类别按收益和风险由高到低的排列顺序为：股票基金、混合基金、债券基金、货币市场基金，即股票基金的风险和收益最高，货币市场基金的风险和收益最低。 </p>
<p >3、特殊类型基金&nbsp; </p>
<p >（1）系列基金。又被称为伞型基金，是指多个基金共用一个基金合同,子基金独立运作,子基金之间可以进行相互转换的一种基金结构形式。 </p>
<p >（2）保本基金。是指通过采用投资组合保险技术,保证投资者的投资目标是在锁定下跌风险的同时力争有机会获得潜在的高回报。 </p>
<p >（3）交易型开放式指数基金(ETF)与ETF联接基金。交易型开放式指数基金,通常又被称为交易所交易基金(Exchange&nbsp;Traded&nbsp;Funds,简称&#8220;ETF&#8221;),是一种在交易所上市交易的、基金份额可变的一种开放式基金。它结合了开放式基金和封闭式基金的运作特点，其份额可以在二级市场买卖，也可以申购、赎回。但是，由于它的申购是用一篮子成份券换取基金份额，赎回也是换回一篮子成份券而非现金。为方便未参与二级市场交易的投资者，就诞生了&#8220;ETF联接基金&#8221;，这种基金将90%以上的资产投资于目标ETF，采用开放式运作方式并在场外申购或赎回。 </p>
<p >（4）上市开放式基金(Listed&nbsp;Open-ended&nbsp;Funds,简称&#8220;LOF&#8221;)是一种既可以在场外市场进行基金份额申购赎回，又可以在交易所（场内市场）进行基金份额交易、申购或赎回的开放式基金。 </p>
<p >（5）QDII基金。QDII是Qualified&nbsp;Domestic&nbsp;InstitutionalInvestors的首字母缩写。它是指在一国境内设立，经该国有关部门批准从事境外证券市场的股票、债券等有价证券投资的基金。它为国内投资者参与国际市场投资提供了便利。 </p>
<p >（6）分级基金。是指通过事先约定基金的风险收益分配，将基础份额分为预期风险收益不同的子份额，并可将其中部分或全部份额上市交易的结构化证券投资基金。&nbsp; </p>
<p >（四）基金评级&nbsp; </p>
<p >基金评级是依据一定标准对基金产品进行分析从而做出优劣评价。投资人在投资基金时，可以适当参考基金评级结果，但切不可把基金评级作为选择基金的唯一依据。此外，基金评级是对基金管理人过往的业绩表现做出评价，并不代表基金未来长期业绩的表现。 </p>
<p >本公司将根据销售适用性原则，对基金管理人进行审慎调查，并对基金产品进行风险评价。&nbsp; </p>
<p >（五）基金费用&nbsp; </p>
<p >基金费用一般包括两大类：一类是在基金销售过程中发生的由基金投资人自己承担的费用，主要包括认购费、申购费、赎回费和基金转换费。这些费用一般直接在投资人认购、申购、赎回或转换时收取。其中申购费可在投资人购买基金时收取，即前端申购费；也可在投资人卖出基金时收取，即后端申购费，其费率一般按持有期限递减。另一类是在基金管理过程中发生的费用，主要包括基金管理费、基金托管费、信息披露费等，这些费用由基金资产承担。对于不收取申购、赎回费的货币市场基金和部分债券基金，还可按相关规定从基金资产中计提一定的销售服务费，专门用于本基金的销售和对基金持有人的服务。 </p>
<p >&nbsp;二、基金份额持有人的权利&nbsp; </p>
<p >根据《证券投资基金法》第70条的规定，基金份额持有人享有下列权利： </p>
<p >（一）分享基金财产收益； </p>
<p >（二）参与分配清算后的剩余基金财产； </p>
<p >（三）依法转让或申请赎回其持有的基金份额；&nbsp; </p>
<p >（四）按照规定要求召开基金份额持有人大会； </p>
<p >（五）对基金份额持有人大会审议事项行使表决权； </p>
<p >（六）查阅或者复制公开披露的基金信息资料； </p>
<p >（七）对基金管理人、基金托管人、基金份额发售机构损害其合法权益的行为依法提起诉讼； </p>
<p >（八）基金合同约定的其它权利。 </p>
<p >&nbsp;三、基金投资风险提示 </p>
<p >（一）证券投资基金是一种理财工具，其主要功能是分散投资，降低投资单一证券所带来的个别风险。基金不同于银行储蓄和债券等能够提供固定收益预期的金融工具，投资人购买基金，既可能按其持有份额分享基金投资所产生的收益，也可能承担基金投资所带来的损失。 </p>
<p >（二）基金在投资运作过程中可能面临各种风险，既包括市场风险，也包括基金自身的管理风险、技术风险和合规风险等。巨额赎回风险是开放式基金所特有的一种风险，即当单个交易日基金的净赎回申请超过基金总份额的百分之十时，投资人将可能无法及时赎回持有的全部基金份额。 </p>
<p >（三）基金投资人应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。基金定期定额投资是引导投资人进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资人获得收益，也不是替代储蓄的等效理财方式。 </p>
<p >（四）基金管理人承诺以诚实守信、勤勉尽责的原则管理和运用基金资产，但不保证旗下基金一定盈利，也不保证最低收益。旗下基金的过往业绩及其净值高低并不预示其未来业绩表现。基金管理人提醒投资人基金投资的&#8220;买者自负&#8221;原则，在做出投资决策后，基金运营状况与基金净值变化引致的投资风险，由投资人自行负担。 </p>
<p >（五）本公司将对基金投资人的风险承受能力进行调查和评价，并根据基金投资人的风险承受能力推荐相应的基金品种，但我公司所做的推荐仅供投资人参考，投资人应根据自身风险承受能力选择基金产品并自行承担投资基金的风险。&nbsp; </p>
<p >四、服务内容和收费方式&nbsp; </p>
<p >本公司向基金投资人提供以下服务： </p>
<p >（一）对基金投资人的风险承受能力进行调查和评价。 </p>
<p >（二）基金销售业务，包括基金（资金）账户开户、基金申（认）购、基金赎回、基金转换、定额定投、修改基金分红方式等。本公司根据每只基金的发行公告及基金管理公司发布的其它相关公告收取相应的申（认）购、赎回费和转换费。 </p>
<p >（三）基金网上交易服务。 </p>
<p >（四）基金投资咨询服务。 </p>
<p >（五）电话咨询、电话自助交易服务（可选项）。 </p>
<p >（六）基金知识普及和风险教育。&nbsp; </p>
<p >（以上服务内容涉及收费的，以基金销售机构明示收费方式为准） </p>
<p >五、基金交易业务流程&nbsp; </p>
<p >（一）业务说明 </p>
<p >1、基金投资人申请办理相关开放式基金业务前请详细阅读拟投资基金的基金契约、最新公开说明书、业务规则及所公告的相关基金信息。 </p>
<p >2、金观诚仅为代理销售机构，对基金业绩不承担任何担保和其他经济责任，金观诚受理的各类基金交易委托，以该基金注册登记机构的确认结果为准。 </p>
<p >3、金观诚的服务规则、操作流程等若有变动或新增，以最新相关业务公告为准，您可以随时向金观诚客服400-068-0058咨询。 </p>
<p >4、为保障投资者的合法权益，金观诚根据证监会《证券投资基金销售适用性指导意见》文件要求建立了投资者风险承受能力测评系统。个人投资人通过金观诚首次购买基金前，需认真阅读《投资人权益须知》并做风险承受能力测评。目前金观诚将投资者风险承受能力由低到高划分为三级。若投资人购买基金产品时，所购买基金的风险等级高于自身风险承受能力评级时，应确认本人（本机构）已知晓并确认投资的基金产品风险可能超越本人（本机构）风险能力的情况，本人（本机构）自愿履行投资人的各项义务，自行承担基金投资风险的申明后，才能购买基金产品。 </p>
<p >5、基金开户、增加交易账户：投资人在金观诚开立的是基金交易账户；在买卖基金之前，还须通过金观诚向相应注册登记机构提交基金账户开户申请，若基金账户开立失败，则会导致相关基金交易失败。&nbsp; </p>
<p >6、销户、撤销交易账户：投资人在金观诚做基金账户销户前，若在其他银行或券商处仍有该注册登记机构的账户，需在销户前告知金观诚，以便做&#8220;撤销交易账户&#8221;交易。申请办理基金账户销户、撤销交易账户业务需满足以下条件：&nbsp; </p>
<p >（1）在金观诚的基金交易账户下，各基金份额余额为零；&nbsp; </p>
<p >（2）在金观诚的基金交易账户下，没有在途交易；&nbsp; </p>
<p >（3）在金观诚的基金交易账户下，没有在途权益；&nbsp; </p>
<p >（4）该基金账户处于正常状态。&nbsp; </p>
<p >7、特殊业务：投资者需办理&#8220;非交易过户、冻结/解冻基金账户&#8221;等交易，应联系相应基金公司，由基金公司统一办理。金观诚将为投资人办理此类业务，提供与基金公司沟通方面的协助。 </p>
<p >8、基金交易确认查询及打印基金业务确认书：&nbsp; </p>
<p >1）金观诚受理投资人的各类基金交易委托，以该基金注册登记机构的确认结果为准，投资者成功办理上述交易后，需通过金观诚网上查询、金观诚客服等渠道及时查询交易确认结果。&nbsp; </p>
<p >2）QDII基金投资者一般于交易受理后3个交易日后可查询确认结果，其他基金投资者一般于交易受理后2个交易日后可查询确认结果，请投资者及时查询交易确认结果。 </p>
<p >（二）各渠道业务处理说明 </p>
<p >1、金观诚网点办理业务（适合个人和机构投资人） </p>
<p >1.1&nbsp;个人投资人通过金观诚网点柜面办理基金业务时，须持有效身份证件和指定银行账户（卡）；&nbsp; </p>
<p >1.2机构投资人通过金观诚网点柜面办理基金开户业务时须提供以下材料，办理其他业务时填写相应的申请表并加盖预留印鉴。机构投资人需提供的材料； </p>
<p >（a）企业法人营业执照副本、组织机构代码证、税务登记证（复印件应加盖公司公章）； </p>
<p >&nbsp;（b）法定代表人证明书，法定代表人授权委托，法定代表人及授权委托人、经办人的有效身份证明文件。 </p>
<p >2、金观诚网上交易（适合个人投资者）可通过网站、微信、APP注册、开户，登录后进行交易。 </p>
<p >3、柜台开户用户激活网上交易可通过直接登录网站、微信、APP并绑定银行卡激活。 </p>
<p >（二）申请受理时间提示&nbsp; </p>
<p >在基金开放日内，投资人委托受理的截止时间为15:00。如投资人于15:00后提交委托申请，则此委托申请按下一个工作日的申请处理。投资人委托申请的时间以我公司系统自动记载时间为准。&nbsp; </p>
<p >（三）交易提示：&nbsp; </p>
<p >1、我公司将对投资人身份证件、银行账户（卡）的真实性、有效性进行验证，验证失败将导致申请无法受理。&nbsp; </p>
<p >2、同一投资人在我公司只能开立一个基金交易账户，交易账户开户成功后方能办理基金交易业务。 </p>
<p >3、投资人须指定本人（机构）的银行账户（卡）作为基金交易资金的结算账户，基金交易账户与银行账户（卡）一一对应，因账户名称不一致，将会导致业务申请或资金结算失败。&nbsp; </p>
<p >4、投资人提交委托交易申请时，应将资金转入我公司在指定监督银行开立的基金销售专用账户，资金到账时间以监督银行提供的确认时间为准。 </p>
<p >5、投资人T日通过我公司交易系统提交的基金账户开户申请，基金注册登记机构将在T+2个工作日确认，基金账户申请确认失败，与其相关的交易申请也会失败。&nbsp;具体业务办理程序及规则详见我公司网点的业务说明文件，或致电我们的客服热线：400-068-0058咨询；或登录我们的网站：www.jincheng-fund.com查询。&nbsp; </p>
<p >六、投诉处理和联系方式 </p>
<p >&nbsp;（一）基金投资人可以通过拨打我公司客户服务中心电话或以书信、传真、电子邮件等方式，对营业网点所提供的服务提出建议或投诉。对于工作日受理的投诉，原则上当日回复，不能当日回复的，在3个工作日内回复。对于非工作日受理的投诉，原则上在顺延的第一个工作日回复，不能及时回复的，在3个工作日内回复。&nbsp; </p>
<p >客户服务中心电话：400-068-0058&nbsp; </p>
<p >客户服务中心传真：0571-88337666&nbsp; </p>
<p >客户服务电子邮箱：<a href="mailto:King-Service@gold-finance.com.cn" >King-Service@gold-finance.com.cn</a>&nbsp; </p>
<p >地址：浙江杭州市拱墅区登云路55号锦昌大厦1楼金观诚财富&nbsp; </p>
<p >邮编：310000&nbsp; </p>
<p >（二）基金投资人也可通过书信、传真、电子邮件等方式，向中国证监会和中国证券业协会投诉。联系方式如下：&nbsp; </p>
<p >1、中国证监会浙江监管局： </p>
<p >网址：<a href="http://www.csrc.gov.cn/" >www.csrc.gov.cn</a>； </p>
<p >联系电话：0571-88473333； </p>
<p >电子邮箱：<a href="mailto:zjzjxinfang@csrc.gov.cn" >zjzjxinfang@csrc.gov.cn</a>； </p>
<p >地址：浙江杭州文三路90号一号楼三楼，邮编：310012。 </p>
<p >&nbsp;2、中国证券投资基金业协会： </p>
<p >网址：<a href="http://www.amac.org.cn/" >www.amac.org.cn</a>； </p>
<p ><a href="mailto:电子邮箱：tousu@amac.org.cn" >电子邮箱：tousu@amac.org.cn</a>； </p>
<p >地址：北京市西城区金融大街22号交通银行大厦B座9层； </p>
<p >邮编：100033 </p>
<p >电话：010-58352888（中国证券投资者呼叫中心）、www.sipf.com(中国证券投资者保护网)。&nbsp; </p>
<p >（三）因基金合同而产生的或与基金合同有关的一切争议，如经协商或调解不能解决的，基金投资人有权向中国国际经济贸易仲裁委员会申请仲裁，仲裁地点为基金合同约定的地点。仲裁裁决是终局的，对各方当事人均有约束力。&nbsp;投资人在投资基金前应认真阅读《基金合同》、《招募说明书》等基金法律文件，选择与自身风险承受能力相适应的基金。我公司和基金管理人承诺投资人利益优先，以诚实信用、勤勉尽责的态度为投资人提供服务，但不能保证基金一定盈利，也不能保证基金的最低收益。投资人可登录中国证监会网站（<a href="http://www.csrc.gov.cn/" >www.csrc.gov.cn</a>）或中国证券业协会网站（<a href="http://www.sac.net.cn/" >www.sac.net.cn</a>）查询基金销售机构名录，核实我公司基金销售资格。&nbsp; </p>
</div>
<form  name="form2" id="form2" method="post" action="preTwoUserAcctOpen.do">
		<input type="hidden" name="bindCard"  value="${user.bindCard}"/>
		<input type="hidden" name="bankCode"  value="${user.bankCode}"/>
		<input type="hidden" name="password"  value="${user.password}"/>
		<input type="hidden" name="password2"  value="${user.password2}"/>
		<input type="hidden" name="bankAccount"  value="${user.bankAccount}"/>
		<input type="hidden" name="userName"  value="${user.userName}"/>
		<input type="hidden" name="id_kind_gb"  value="${user.id_kind_gb}"/>
		<input type="hidden" name="id_no"  value="${user.id_no}"/>
		<input type="hidden" name="mobile_tel"  value="${user.mobile_tel}"/>
		<input type="hidden" name="agreement"  value="${user.agreement}"/>
		<input type="hidden" name="sign_contract_no"  value="${user.sign_contract_no}"/>
		<input type="submit" name="button" id="button" value="确定" class="btn btnOne bg-white">
</form>
</body>
</html>